Repository: thongass000/QuickDrop
Catalog: QuickDrop/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# RemoveTrustedDeviceAlertTitle
source: Remove trusted device?
ar: إزالة الجهاز الموثوق؟
ca: Eliminar dispositiu de confiança?
cs: Odstranit důvěryhodné zařízení?
da: Fjern betroet enhed?
de: Vertrauenswürdiges Gerät entfernen?
el: Κατάργηση εμπιστευμένης συσκευής;
es: ¿Eliminar dispositivo de confianza?
es_419: ¿Eliminar dispositivo de confianza?
fi: Poista luotettava laite?
fr: Supprimer l'appareil de confiance ?
fr_ca: Retirer l'appareil de confiance?
he: להסיר מכשיר מהימן?
hi: विश्वसनीय डिवाइस हटाएं?
hr: Ukloniti pouzdani uređaj?
hu: Megbízható eszköz eltávolítása?
id: Hapus perangkat tepercaya?
it: Rimuovere il dispositivo attendibile?
ja: 信頼できるデバイスを削除しますか？
ko: 신뢰할 수 있는 기기를 제거하시겠습니까?
ms: Alih keluar peranti yang dipercayai?
nb: Fjern betrodd enhet?
nl: Vertrouwd apparaat verwijderen?
pl: Usunąć zaufane urządzenie?
pt_br: Remover dispositivo confiável?
pt_pt: Remover dispositivo confiável?
ro: Ștergeți dispozitivul de încredere?
ru: Удалить доверенное устройство?
sv: Ta bort betrodd enhet?
th: ลบอุปกรณ์ที่เชื่อถือได้หรือไม่?
tr: Güvenilir cihazı kaldır?
uk: Видалити довірений пристрій?
vi: Xóa thiết bị tin cậy?
zh_hans: 移除受信任的设备？
zh_hant: 移除信任裝置？

source: Reset All Settings
ar: إعادة تعيين جميع الإعدادات
ca: Restableix totes les Configuracions
cs: Obnovit všechna nastavení
da: Nulstil alle indstillinger
de: Alle Einstellungen zurücksetzen
el: Επαναφορά Όλων των Ρυθμίσεων
es: Restablecer Todos los Ajustes
es_419: Restablecer todas las configuraciones
fi: Nollaa kaikki asetukset
fr: Réinitialiser tous les réglages
fr_ca: Réinitialiser tous les paramètres
he: אפס את כל ההגדרות
hi: सभी सेटिंग्स रीसेट करें
hr: Vrati sve postavke
hu: Összes beállítás visszaállítása
id: Atur Ulang Semua Pengaturan
it: Ripristina tutte le impostazioni
ja: すべての設定をリセット
ko: 모든 설정 초기화
ms: Tetapkan Semula Semua Tetapan
nb: Tilbakestill alle innstillinger
nl: Alle instellingen opnieuw instellen
pl: Zresetuj wszystkie ustawienia
pt_br: Redefinir Todas as Configurações
pt_pt: Repor Todas as Definições
ro: Resetează toate setările
ru: Сбросить все настройки
sv: Återställ alla inställningar
th: รีเซ็ตการตั้งค่าทั้งหมด
tr: Tüm Ayarları Sıfırla
uk: Скинути всі налаштування
vi: Đặt lại tất cả cài đặt
zh_hans: 重置所有设置
zh_hant: 重置所有設置

source: Save
ar: حفظ
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
es_419: Guardar
fi: Tallenna
fr: Enregistrer
fr_ca: Enregistrer
he: שמור
hi: सेव करें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# SaveFilesLocation
source: Incomping Files Location
ar: موقع الملفات الواردة
ca: Ubicació d'Arxius Entrants
cs: Umístění příchozích souborů
da: Placering for indgående filer
de: Speicherort der eingehenden Dateien
el: Τοποθεσία Εισερχόμενων Αρχείων
es: Ubicación de archivos entrantes
es_419: Ubicación de archivos entrantes
fi: Tulevien tiedostojen sijainti
fr: Emplacement des fichiers reçus
fr_ca: Emplacement des fichiers entrants
he: מיקום קבצים נכנסים
hi: आने वाली फाइलों का स्थान
hr: Lokacija dolaznih datoteka
hu: Bejövő fájlok helye
id: Lokasi File Masuk
it: Posizione dei file ricevuti
ja: 受信ファイルの保存場所
ko: 수신 파일 위치
ms: Lokasi Fail Masuk
nb: Plassering av innkommende filer
nl: Locatie van inkomende bestanden
pl: Folder dla przychodzących plików
pt_br: Localização dos arquivos recebidos
pt_pt: Localização dos ficheiros recebidos
ro: Locația fișierelor primite
ru: Местоположение входящих файлов
sv: Plats för inkommande filer
th: ตำแหน่งไฟล์ขาเข้า
tr: Gelen Dosyalar Konumu
uk: Розташування вхідних файлів
vi: Vị trí Tệp Đến
zh_hans: 传入文件位置
zh_hant: 傳入檔案位置

# SaveFilesTo
source: Save Incoming Files To:
ar: حفظ الملفات الواردة في:
ca: Desa Arxius Entrants A:
cs: Ukládat příchozí soubory do:
da: Gem indgående filer til:
de: Eingehende Dateien speichern in:
el: Αποθήκευση Εισερχόμενων Αρχείων Στο:
es: Guardar archivos entrantes en:
es_419: Guardar archivos entrantes en:
fi: Tallenna vastaanotetut tiedostot sijaintiin:
fr: Enregistrer les fichiers reçus dans :
fr_ca: Enregistrer les fichiers entrants dans :
he: שמור קבצים נכנסים ב:
hi: आने वाली फाइलों को सहेजें:
hr: Spremi dolazne datoteke u:
hu: Bejövő fájlok mentése ide:
id: Simpan File Masuk Ke:
it: Salva i file ricevuti in:
ja: 受信ファイルの保存先:
ko: 수신 파일 저장 위치:
ms: Simpan Fail Masuk Ke:
nb: Lagre innkommende filer til:
nl: Opslaan inkomende bestanden in:
pl: Zapisuj przychodzące pliki w:
pt_br: Salvar arquivos recebidos em:
pt_pt: Guardar ficheiros recebidos em:
ro: Salvează fișierele primite în:
ru: Сохранять входящие файлы в:
sv: Spara inkommande filer till:
th: บันทึกไฟล์ขาเข้าไปที่:
tr: Gelen Dosyaları Kaydetmek için Yer:
uk: Зберігати вхідні файли у:
vi: Lưu Tệp Tới:
zh_hans: 保存传入文件到：
zh_hant: 將接收文件儲存到：

# SaveFilesToButton
source: Select…
ar: تحديد…
ca: Seleccionar…
cs: Vybrat…
da: Vælg…
de: Auswählen…
el: Επιλογή…
es: Seleccionar…
es_419: Seleccionar…
fi: Valitse…
fr: Sélectionner…
fr_ca: Sélectionner…
he: בחר…
hi: चुनें…
hr: Odaberi…
hu: Kiválasztás…
id: Pilih…
it: Seleziona…
ja: 選択…
ko: 선택…
ms: Pilih…
nb: Velg…
nl: Selecteren…
pl: Wybierz…
pt_br: Selecionar…
pt_pt: Selecionar…
ro: Selectează…
ru: Выбрать…
sv: Välj...
th: เลือก…
tr: Seç…
uk: Вибрати…
vi: Chọn…
zh_hans: 选择…
zh_hant: 選擇…

# SaveToPhotosErrorNoSavableContent
source: No supported photos or videos were found to be saved.
ar: لم يتم العثور على صور أو فيديوهات مدعومة للحفظ.
ca: No s'ha trobat cap foto ni vídeo compatible per desar.
cs: Nebyly nalezeny žádné podporované fotografie nebo videa k uložení.
da: Ingen understøttede billeder eller videoer fundet til at gemme.
de: Es wurden keine unterstützten Fotos oder Videos zum Speichern gefunden.
el: Δεν βρέθηκαν υποστηριζόμενες φωτογραφίες ή βίντεο για αποθήκευση.
es: No se encontraron fotos o videos compatibles para guardar.
es_419: No se encontraron fotos o videos compatibles para guardar.
fi: Tuettavia kuvia tai videoita ei löytynyt tallennettavaksi.
fr: Aucune photo ou vidéo compatible n’a été trouvée à sauvegarder.
fr_ca: Aucune photo ou vidéo prise en charge n'a été trouvée à enregistrer.
he: לא נמצאו תמונות או סרטונים נתמכים לשמירה.
hi: कोई समर्थित फोटो या वीडियो सहेजने के लिए नहीं मिले।
hr: Nisu pronađene podržane fotografije ili videozapisi za spremanje.
hu: Nem találhatók menthető, támogatott fotók vagy videók.
id: Tidak ada foto atau video yang didukung untuk disimpan.
it: Non sono state trovate foto o video supportati da salvare.
ja: 保存できる対応写真や動画が見つかりませんでした。
ko: 저장할 수 있는 지원되는 사진이나 비디오가 없습니다.
ms: Tiada foto atau video yang disokong ditemui untuk disimpan.
nb: Ingen støttede bilder eller videoer ble funnet for lagring.
nl: Er zijn geen ondersteunde foto's of video's gevonden om op te slaan.
pl: Nie znaleziono obsługiwanych zdjęć ani filmów do zapisania.
pt_br: Nenhuma foto ou vídeo compatível foi encontrado para salvar.
pt_pt: Não foram encontradas fotos ou vídeos suportados para guardar.
ro: Nu s-au găsit fotografii sau videoclipuri compatibile de salvat.
ru: Не найдено поддерживаемых фото или видео для сохранения.
sv: Inga kompatibla bilder eller videor hittades att spara.
th: ไม่พบรูปภาพหรือวิดีโอที่รองรับเพื่อบันทึก
tr: Kaydedilecek desteklenen fotoğraf veya video bulunamadı.
uk: Не знайдено підтримуваних фото чи відео для збереження.
vi: Không tìm thấy ảnh hoặc video được hỗ trợ để lưu.
zh_hans: 未找到可保存的支持格式的照片或视频。
zh_hant: 找不到可儲存的相片或影片。

# SaveToPhotosErrorPermissionDenied
source: You denied QuickDrop access to save content to your gallery. To change this, open the Settings app, search for "QuickDrop", and change the setting "Photos" to "Add Photos Only".
ar: لقد منعت QuickDrop من حفظ المحتوى في معرض الصور لديك. لتغيير ذلك، افتح تطبيق الإعدادات، وابحث عن "QuickDrop"، ثم غيّر إعداد "الصور" إلى "إضافة الصور فقط".
ca: Has denegat a QuickDrop l'accés per desar contingut a la teva galeria. Per canviar-ho, obre l'app de configuració, busca "QuickDrop" i canvia l'opció «Fotos» a «Només afegir fotos».
cs: Odepřeli jste aplikaci QuickDrop přístup k ukládání obsahu do vaší galerie. Chcete-li to změnit, otevřete aplikaci Nastavení, vyhledejte „QuickDrop“ a nastavte možnost „Fotky“ na „Přidat pouze fotky“.
da: Du har nægtet QuickDrop adgang til at gemme indhold i dit galleri. For at ændre dette skal du åbne Indstillinger, søge efter "QuickDrop" og sætte "Billeder" til "Kun tilføj billeder".
de: Du hast QuickDrop den Zugriff zum Speichern von Inhalten in deiner Galerie verweigert. Um das zu ändern, öffne die Einstellungen, suche nach „QuickDrop“ und setze die Option „Fotos“ auf „Nur Fotos hinzufügen“.
el: Αρνηθήκατε στην QuickDrop την πρόσβαση για αποθήκευση περιεχομένου στη συλλογή σας. Για να το αλλάξετε, ανοίξτε την εφαρμογή Ρυθμίσεις, αναζητήστε "QuickDrop" και αλλάξτε την επιλογή "Φωτογραφίες" σε "Μόνο προσθήκη φωτογραφιών".
es: Has denegado a QuickDrop el acceso para guardar contenido en tu galería. Para cambiar esto, abre la app Configuración, busca "QuickDrop" y cambia el ajuste "Fotos" a "Solo añadir fotos".
es_419: Denegaste a QuickDrop el acceso para guardar contenido en tu galería. Para cambiar esto, abre la app de Configuración, busca "QuickDrop" y cambia la opción "Fotos" a "Solo añadir fotos".
fi: Estät QuickDropin tallentamasta sisältöä galleriaasi. Voit muuttaa tämän avaamalla Asetukset, hakemalla "QuickDrop" ja muuttamalla "Kuvat"-asetuksen muotoon "Lisää vain kuvia".
fr: Vous avez refusé à QuickDrop l'accès pour enregistrer du contenu dans votre galerie. Pour modifier cela, ouvrez l'app Réglages, recherchez « QuickDrop », puis changez le réglage « Photos » en « Ajouter des photos uniquement ».
fr_ca: Vous avez refusé à QuickDrop l'accès pour sauvegarder du contenu dans votre galerie. Pour changer cela, ouvrez l’application Réglages, cherchez « QuickDrop », puis changez le réglage « Photos » à « Ajouter des photos uniquement ».
he: סירבת ל-QuickDrop גישה לשמירת תוכן לגלריה שלך. כדי לשנות זאת, פתח את אפליקציית ההגדרות, חפש "QuickDrop" ושנה את ההגדרה "תמונות" ל"הוספת תמונות בלבד".
hi: आपने QuickDrop को अपनी गैलरी में सामग्री सहेजने की अनुमति नहीं दी। इसे बदलने के लिए, सेटिंग्स ऐप खोलें, "QuickDrop" खोजें और "Photos" सेटिंग को "Add Photos Only" पर बदलें।
hr: Odbili ste QuickDropu pristup za spremanje sadržaja u vašu galeriju. Da biste to promijenili, otvorite aplikaciju Postavke, potražite "QuickDrop" i postavite opciju "Fotografije" na "Samo dodavanje fotografija".
hu: Megtagadtad a QuickDrop számára a hozzáférést a galériádhoz való tartalom mentéséhez. Ehhez nyisd meg a Beállítások alkalmazást, keresd meg a „QuickDrop”-ot, és állítsd a „Fotók” beállítást „Csak fotók hozzáadása” értékre.
id: Anda menolak izin QuickDrop untuk menyimpan konten ke galeri Anda. Untuk mengubahnya, buka aplikasi Pengaturan, cari "QuickDrop", lalu ubah pengaturan "Foto" ke "Hanya Tambahkan Foto".
it: Hai negato a QuickDrop l'accesso per salvare contenuti nella tua galleria. Per modificare questa impostazione, apri l'app Impostazioni, cerca "QuickDrop" e imposta "Foto" su "Solo aggiungi foto".
ja: QuickDropがギャラリーへの保存アクセスを拒否されました。変更するには、「設定」アプリを開き、「QuickDrop」で検索し、「写真」の設定を「写真の追加のみ」に変更してください。
ko: QuickDrop이(가) 갤러리에 콘텐츠를 저장하는 권한이 거부되었습니다. 이를 변경하려면 설정 앱을 열고, "QuickDrop"을 검색한 후 "사진" 설정을 "사진만 추가"로 변경하세요.
ms: Anda telah menolak akses QuickDrop untuk menyimpan kandungan ke galeri anda. Untuk menukar ini, buka aplikasi Tetapan, cari "QuickDrop", dan tukar tetapan "Foto" kepada "Tambah Foto Sahaja".
nb: Du nektet QuickDrop tilgang til å lagre innhold i galleriet ditt. For å endre dette, åpne Innstillinger-appen, søk etter «QuickDrop» og endre innstillingen «Bilder» til «Kun legg til bilder».
nl: Je hebt QuickDrop geen toegang gegeven om inhoud in je galerij op te slaan. Om dit te wijzigen, open de app Instellingen, zoek naar "QuickDrop" en wijzig de instelling "Foto's" in "Alleen foto’s toevoegen".
pl: Odmówiłeś aplikacji QuickDrop dostępu do zapisywania treści w galerii. Aby to zmienić, otwórz aplikację Ustawienia, wyszukaj "QuickDrop" i zmień ustawienie "Zdjęcia" na "Dodaj tylko zdjęcia".
pt_br: Você negou o acesso do QuickDrop para salvar conteúdo na sua galeria. Para mudar isso, abra o app Ajustes, pesquise por "QuickDrop" e altere a configuração "Fotos" para "Apenas adicionar fotos".
pt_pt: Negaste ao QuickDrop o acesso para guardar conteúdo na tua galeria. Para alterar isto, abre a aplicação Definições, procura "QuickDrop" e altera a definição "Fotografias" para "Apenas Adicionar Fotografias".
ro: Ați refuzat accesul QuickDrop pentru a salva conținut în galerie. Pentru a schimba acest lucru, deschideți aplicația Setări, căutați „QuickDrop” și schimbați setarea „Fotografii” pe „Doar adăugare fotografii” .
ru: Вы запретили QuickDrop сохранять файлы в галерею. Чтобы изменить это, откройте настройки, найдите «QuickDrop» и установите для параметра «Фото» значение «Добавлять только фото».
sv: Du har nekat QuickDrop åtkomst att spara innehåll i ditt galleri. För att ändra detta, öppna appen Inställningar, sök efter "QuickDrop" och ändra inställningen "Foton" till "Lägg bara till foton".
th: คุณได้ปฏิเสธไม่ให้ QuickDrop บันทึกไฟล์ลงในคลังรูปภาพ หากต้องการเปลี่ยนแปลง ให้เปิดแอปการตั้งค่า ค้นหา "QuickDrop" แล้วเปลี่ยนการตั้งค่า "รูปภาพ" เป็น "อนุญาตเฉพาะการเพิ่มรูปภาพ"
tr: QuickDrop'un galerine içerik kaydetme erişimini reddettin. Bunu değiştirmek için Ayarlar uygulamasını aç, "QuickDrop"u ara ve "Fotoğraflar" ayarını "Sadece Fotoğraf Ekle" olarak değiştir.
uk: Ви заборонили QuickDrop зберігати контент у вашій галереї. Щоб змінити це, відкрийте додаток Налаштування, знайдіть "QuickDrop" і змініть параметр "Фото" на "Додавати тільки фото".
vi: Bạn đã từ chối cho QuickDrop quyền lưu nội dung vào thư viện của mình. Để thay đổi, hãy mở ứng dụng Cài đặt, tìm "QuickDrop" và đổi mục "Ảnh" thành "Chỉ Thêm Ảnh".
zh_hans: 你已拒绝QuickDrop保存内容到图库的权限。要更改此设置，请打开设置，搜索“QuickDrop”，并将“照片”权限更改为“仅添加照片”。
zh_hant: 你已拒絕 QuickDrop 儲存內容到你的相簿。如需更改，請打開「設定」App，搜尋「QuickDrop」，將「照片」權限設定為「僅新增照片」。

# SaveToPhotosErrorSaveFailed
source: An unknown error occurred when trying to save photos or videos to your gallery. Please consider reporting this error.
ar: حدث خطأ غير معروف أثناء محاولة حفظ الصور أو الفيديوهات في معرضك. يرجى التفكير في الإبلاغ عن هذا الخطأ.
ca: S'ha produït un error desconegut en intentar desar fotos o vídeos a la galeria. Si us plau, considera informar d'aquest error.
cs: Při pokusu o uložení fotografií nebo videí do galerie došlo k neznámé chybě. Zvažte prosím nahlášení této chyby.
da: En ukendt fejl opstod under forsøg på at gemme billeder eller videoer i dit galleri. Overvej venligst at rapportere denne fejl.
de: Beim Versuch, Fotos oder Videos in deiner Galerie zu speichern, ist ein unbekannter Fehler aufgetreten. Bitte erwäge, diesen Fehler zu melden.
el: Παρουσιάστηκε ένα άγνωστο σφάλμα κατά την αποθήκευση φωτογραφιών ή βίντεο στη συλλογή σας. Παρακαλούμε σκεφτείτε να αναφέρετε αυτό το σφάλμα.
es: Ocurrió un error desconocido al intentar guardar fotos o videos en tu galería. Por favor, considera informar de este error.
es_419: Ocurrió un error desconocido al intentar guardar fotos o videos en tu galería. Por favor, considera reportar este error.
fi: Tuntematon virhe tapahtui, kun yritettiin tallentaa kuvia tai videoita galleriaasi. Harkitse virheen ilmoittamista.
fr: Une erreur inconnue s'est produite lors de la sauvegarde des photos ou vidéos dans votre galerie. Merci d'envisager de signaler cette erreur.
fr_ca: Une erreur inconnue s'est produite lors de l'enregistrement des photos ou vidéos dans votre galerie. Veuillez envisager de signaler cette erreur.
he: אירעה שגיאה לא מוכרת בעת ניסיון לשמור תמונות או סרטונים לגלריה שלך. אנא שקול לדווח על שגיאה זו.
hi: फोटो या वीडियो गैलरी में सहेजने की कोशिश में अज्ञात त्रुटि हुई। कृपया इस त्रुटि की रिपोर्ट करने पर विचार करें।
hr: Došlo je do nepoznate pogreške prilikom spremanja fotografija ili videozapisa u vašu galeriju. Molimo razmislite o prijavljivanju ove pogreške.
hu: Ismeretlen hiba történt a fotók vagy videók galériába mentésekor. Kérjük, fontold meg a hiba jelentését.
id: Terjadi kesalahan tidak dikenal saat mencoba menyimpan foto atau video ke galeri Anda. Silakan pertimbangkan untuk melaporkan kesalahan ini.
it: Si è verificato un errore sconosciuto durante il salvataggio di foto o video nella tua galleria. Ti invitiamo a segnalare questo errore.
ja: 写真や動画をギャラリーに保存中に不明なエラーが発生しました。このエラーの報告をご検討ください。
ko: 사진 또는 비디오를 갤러리에 저장하는 중 알 수 없는 오류가 발생했습니다. 이 오류를 보고해 주세요.
ms: Ralat tidak diketahui berlaku semasa cuba menyimpan foto atau video ke galeri anda. Sila pertimbangkan untuk melaporkan ralat ini.
nb: En ukjent feil oppstod ved lagring av bilder eller videoer i galleriet ditt. Vurder å rapportere denne feilen.
nl: Er is een onbekende fout opgetreden bij het opslaan van foto's of video's in je galerij. Overweeg dit probleem te melden.
pl: Wystąpił nieznany błąd podczas zapisywania zdjęć lub filmów w galerii. Prosimy o rozważenie zgłoszenia tego błędu.
pt_br: Ocorreu um erro desconhecido ao tentar salvar fotos ou vídeos na sua galeria. Considere relatar esse erro.
pt_pt: Ocorreu um erro desconhecido ao tentar guardar fotos ou vídeos na tua galeria. Por favor, considera reportar este erro.
ro: A apărut o eroare necunoscută la încercarea de a salva fotografiile sau videoclipurile în galerie. Te rugăm să raportezi această eroare.
ru: Произошла неизвестная ошибка при попытке сохранить фото или видео в галерею. Пожалуйста, сообщите об этой ошибке.
sv: Ett okänt fel uppstod när bilder eller videor skulle sparas i ditt galleri. Vänligen överväg att rapportera detta fel.
th: เกิดข้อผิดพลาดที่ไม่ทราบสาเหตุขณะพยายามบันทึกรูปภาพหรือวิดีโอลงในแกลเลอรี่ของคุณ กรุณารายงานข้อผิดพลาดนี้
tr: Fotoğraf veya videolar galerinize kaydedilmeye çalışılırken bilinmeyen bir hata oluştu. Lütfen bu hatayı bildirmeniz gerektiğini düşünün.
uk: Сталася невідома помилка під час спроби зберегти фото або відео до вашої галереї. Будь ласка, розгляньте можливість повідомити про цю помилку.
vi: Đã xảy ra lỗi không xác định khi cố lưu ảnh hoặc video vào thư viện của bạn. Vui lòng cân nhắc báo cáo lỗi này.
zh_hans: 在尝试将照片或视频保存到图库时发生未知错误。请考虑报告此错误。
zh_hant: 嘗試將照片或影片儲存至相簿時發生未知錯誤。請考慮回報此錯誤。

# SearchingForDevices
source: Searching for devices on Wi-Fi…
ar: جارٍ البحث عن الأجهزة عبر الواي فاي...
ca: Cercant dispositius al Wi-Fi…
cs: Hledání zařízení na Wi-Fi…
da: Søger efter enheder på Wi-Fi...
de: Suche nach Geräten im WLAN…
el: Αναζήτηση συσκευών μέσω Wi-Fi…
es: Buscando dispositivos en Wi-Fi…
es_419: Buscando dispositivos en Wi-Fi…
fi: Etsitään laitteita Wi-Fi-yhteydessä…
fr: Recherche des appareils sur le Wi-Fi…
fr_ca: Recherche d'appareils sur le Wi-Fi...
he: מאתר מכשירים ב-Wi-Fi…
hi: वाई-फ़ाई पर डिवाइस खोज रहे हैं…
hr: Traženje uređaja na Wi-Fi mreži...
hu: Eszközök keresése Wi-Fi-n…
id: Mencari perangkat di Wi-Fi…
it: Ricerca di dispositivi su Wi-Fi…
ja: Wi-Fiでデバイスを検索中…
ko: Wi-Fi에서 장치를 검색 중…
ms: Mencari peranti di Wi-Fi…
nb: Søker etter enheter på Wi-Fi…
nl: Zoeken naar apparaten op Wi-Fi…
pl: Szukanie urządzeń w Wi-Fi…
pt_br: Procurando dispositivos no Wi-Fi…
pt_pt: A procurar dispositivos na rede Wi-Fi…
ro: Căutare dispozitive prin Wi-Fi…
ru: Поиск устройств по Wi-Fi…
sv: Söker efter enheter på Wi-Fi...
th: กำลังค้นหาอุปกรณ์บน Wi-Fi…
tr: Wi-Fi'da cihazlar aranıyor...
uk: Пошук пристроїв у Wi-Fi…
vi: Đang tìm kiếm thiết bị trên Wi-Fi…
zh_hans: 正在通过 Wi-Fi 搜索设备…
zh_hant: 正在搜尋 Wi-Fi 上的裝置…

source: Send Clipboard
ar: إرسال الحافظة
ca: Enviar Porta-retalls
cs: Odeslat schránku
da: Send udklipsholder
de: Zwischenablage senden
el: Αποστολή Πρόχειρου
es: Enviar contenido del portapapeles
es_419: Enviar portapapeles
fi: Lähetä leikepöytä
fr: Envoyer le Presse-papiers
fr_ca: Envoyer le presse-papiers
he: שלח לוח
hi: क्लिपबोर्ड भेजें
hr: Pošaljite međuspremnik
hu: Vágólap küldése
id: Kirim Clipboard
it: Invia Appunti
ja: クリップボードを送信
ko: 클립보드 보내기
ms: Hantar Papan Klip
nb: Send utklippstavle
nl: Klembord Verzenden
pl: Wyślij Schowek
pt_br: Enviar Área de Transferência
pt_pt: Enviar Área de Transferência
ro: Trimite Clipboard-ul
ru: Отправить буфер обмена
sv: Skicka Urklipp
th: ส่งคลิปบอร์ด
tr: Pano Gönder
uk: Надіслати буфер обміну
vi: Gửi Bảng ghi tạm
zh_hans: 发送剪贴板
zh_hant: 發送剪貼簿內容

source: Send Files
ar: إرسال الملفات
ca: Enviar Arxius
cs: Odeslat soubory
da: Send filer
de: Dateien senden
el: Αποστολή Αρχείων
es: Enviar archivos
es_419: Enviar archivos
fi: Lähetä tiedostoja
fr: Envoyer des fichiers
fr_ca: Envoyer des fichiers
he: שלח קבצים
hi: फ़ाइलें भेजें
hr: Pošalji datoteke
hu: Fájlok küldése
id: Kirim File
it: Invia file
ja: ファイルを送信
ko: 파일 보내기
ms: Hantar Fail
nb: Send filer
nl: Bestanden verzenden
pl: Wyślij pliki
pt_br: Enviar arquivos
pt_pt: Enviar ficheiros
ro: Trimite fișiere
ru: Отправить файлы
sv: Skicka filer
th: ส่งไฟล์
tr: Dosya Gönder
uk: Надіслати файли
vi: Gửi tệp
zh_hans: 发送文件
zh_hant: 傳送檔案
